{
  "profile": "Profile",
  "winners": "Winners",
  "live_chat": "Chat with us",
  "public_chat": "Public Chat",

  "how_it_works": "How it works?",
  "contact_us": "Contact Us",
  "logout": "Logout",
  "win_by": "Won by",
  "type_here": "Type here",
  "need_help": "Need Some Help?",
  "help_desc": "Have any problem using the App or want to ask something, we are here to help you!",
  "call_us": "SEND EMAIL",
  "social_icon": "Reach us at Social Media",
  "next_game": "NEXT GAME",
  "play_win": "Play and Win ",
  "let_started": "LET'S GET STARTED",
  "country": "Country",
  "contact_no": "Contact No.",
  "verify": "VERIFY",
  "username": "Username",
  "provide_username": "Please provide Username",
  "password": "Password",
  "provide_password": "Please provide Password",
  "signup": "SIGNUP",
  "phone_ver": "Phone Verification",
  "complete_profile": "Complete Profile",
  "exit_game": "Exit Game?",
  "exit_from_game": "Exit from Game?",
  "username_notice":"(Notice: You can set username one time only)",
  "game_played":"You cannot play this game anymore. You have already played.",

  "exit_desc": "The current progress of game will be lost",
  "keep_play": "Keep Playing",
  "exit": "Exit",
  "save_exit":"Save and exit",
  "start_new_game": "CONTINUE PLAYING",
  "fill_fields": "Please fill the required fields",
  "fill_ver_code": "Please provide Verification Code",
  "ver_code_not_received": "Didn't receive code?",
  "resend": "RESEND",
  "login": "LOGIN",
  "invalid_cred": "Invalid credentials",
  "messages":"Messages",
  "will_start":"Game will start at",
  "won_by":"Won by ",
  "won_game":"Won the Game ",


  "slide1_desc":"WinDiggy Where you Win Money",
  "slide2_desc":"Check the game timings on the home page and wait for the game to begin.",
  "slide3_desc":"The fastest one to complete the Game wins. The Game will stop for everyone when there is a winner.",
  "slide4_desc":"A message will be sent to the Winner to receive rewards through Eaisy Paisa, Jazz Cash or Direct Deposit in Bank Account. Prizes will be delivered to address provided.",
  "slide5_desc":"Cash Amounts and Prizes will become BIGGER and BIGGER as our community grows.",
  "slide6_desc":"Get Rich and keep Trying.",
  "slide2_title":"COUNTDOWN",
  "slide3_title":"RACE TO WIN",
  "slide4_title":"INSTANT REWARDS",
  "slide5_title":"AS WE GROW PRIZES GROW",
  "slide6_title":"GOOD LUCK",
  "good_job":"GOOD JOB!!!!!",
  "you_win":"You are in top 10 positions for this game",
  "you_loose":"OOOPS....!!! YOU LOOSE",
  "player_win":"won the Game",
  "no_game":"No Game available Today",
  "wait_for_winner":"Please wait for the winner",
  "game_loose":"Your are out of chances. BETTER LUCK NEXT TIME!",
  "game_corrupt":"Sorry!! Game is not available",


  "game":"Game",

  "bonusGame":"Bonus Game",
  "rank":"Rank",
  "position":"Position",

  "score":"Score",

  "email":"Email",
  "address":"Address",
  "time_left":"TIME LEFT",
  "game_timer":"GAME TIMER",
  "play":"PLAY",
  "play_NOW":"PLAY NOW",
  "my_profile":"My Profile",
  "save":"SAVE",
  "cancel":"CANCEL",
  "click_chat_icon":"Click below icon to Chat with Us",
  "find_diff":"Find the Diff",
  "words_found":"Words found",
  "no_winners":"No Game has been played Today",
  "no_score":"you have not win any game yet",

  "pick_odd_one":"(Click the picture that is not a pair)",
  "odds":"Not in pair",
  "continue_playing":"Do you want to continue playing game?",
  "yes":"Yes",
  "no":"No",
  "continue":"CONTINUE",
  "canceled":"This Game was canceled",
  "disqualify":"This Game was disqualified",
  "canceled2":"This Game has been ended",
  "game_completed":"This Game has been completed",
  "terms_cond":"Terms and Conditions",
  "privacy":"Privacy Policy",
  "practice":"Practice",

  "rules":"Rules",
  "privacy_policy_p1":"built the WinDiggy app as a Commercial app. This SERVICE is provided by and is intended for use as is.",
  "privacy_policy_p2":"This page is used to inform visitors regarding our policies with the collection, use, and disclosure of Personal Information if anyone decided to use our Service.",
  "privacy_policy_p3":"If you choose to use our Service, then you agree to the collection and use of information in relation to this policy. The Personal Information that we collect is used for providing and improving the Service. We will not use or share your information with anyone except as described in this Privacy Policy.",
  "privacy_policy_p4":"The terms used in this Privacy Policy have the same meanings as in our Terms and Conditions, which is accessible at WinDiggy unless otherwise defined in this Privacy Policy.",
  "privacy_policy_h1":"Information Collection and Use",
  "privacy_policy_p5":"For a better experience, while using our Service, we may require you to provide us with certain personally identifiable information. The information that we request will be retained by us and used as described in this privacy policy.",
  "privacy_policy_p6":"The app does use third party services that may collect information used to identify you.",
  "privacy_policy_p7":"Link to privacy policy of third party service providers used by the app",
  "provacy_policy_h2":"Log Data",
  "privacy_policy_p8":"We want to inform you that whenever you use our Service, in a case of an error in the app we collect data and information (through third party products) on your phone called Log Data. This Log Data may include information such as your device Internet Protocol (“IP”) address, device name, operating system version, the configuration of the app when utilizing our Service, the time and date of your use of the Service, and other statistics.",
  "privacy_policy_h3":"Cookies",
  "privacy_policy_p9":"Cookies are files with a small amount of data that are commonly used as anonymous unique identifiers. These are sent to your browser from the websites that you visit and are stored on your device&#39;s internal memory.",
  "privacy_policy_p10":"This Service does not use these “cookies” explicitly. However, the app may use third party code and libraries that use “cookies” to collect information and improve their services. You have the option to either accept or refuse these cookies and know when a cookie is being sent to your device. If you choose to refuse our cookies, you may not be able to use some portions of this Service.",
  "privacy_policy_h4":"Service Providers",
  "privacy_polocy_p11":"We may employ third-party companies and individuals due to the following reasons:",
  "privacy_policy_p12":"To facilitate our Service;",
  "privacy_policy_p13":"To provide the Service on our behalf;",
  "privacy_policy_p14":"To perform Service-related services; or",
  "privacy_policy_p15":"To assist us in analyzing how our Service is used.",
  "privacy_policy_p16":"We want to inform users of this Service that these third parties have access to your Personal Information. The reason is to perform the tasks assigned to them on our behalf. However, they are obligated not to disclose or use the information for any other purpose.",
  "privacy_policy_h5":"Security",
  "privacy_policy_p17":"We value your trust in providing us your Personal Information, thus we are striving to use commercially acceptable means of protecting it. But remember that no method of transmission over the internet, or method of electronic storage is 100% secure and reliable, and we cannot guarantee its absolute security.",
  "privacy_policy_h6":"Links to Other Sites",
  "privacy_policy_p18":"This Service may contain links to other sites. If you click on a third-party link, you will be directed to that site. Note that these external sites are not operated by us. Therefore, we strongly advise you to review the Privacy Policy of these websites. We have no control over and assume no responsibility for the content, privacy policies, or practices of any third-party sites or services.",
  "privacy_policy_h7":"Children’s Privacy",
  "privacy_policy_p19":"These Services do not address anyone under the age of 13. We do not knowingly collect personally identifiable information from children under 13. In the case we discover that a child under 13 has provided us with personal information, we immediately delete this from our servers. If you are a parent or guardian and you are aware that your child has provided us with personal information, please contact us so that we will be able to do necessary actions.",
  "privacy_policy_h8":"Changes to This Privacy Policy",
  "privacy_policy_p20":"We may update our Privacy Policy from time to time. Thus, you are advised to review this page periodically for any changes. We will notify you of any changes by posting the new Privacy Policy on this page. These changes are effective immediately after they are posted on this page.",
  "privacy_policy_h9":"Contact Us",
  "privacy_policy_p21":"If you have any questions or suggestions about our Privacy Policy, do not hesitate to contact us at info@windiggy.com.",

  "privacy_policy_lnk1":"https://policies.google.com/privacy",
  "privacy_policy_lnk2":"https://support.google.com/admob/answer/6128543?hl=en",
  "privacy_policy_lnk3":"https://firebase.google.com/policies/analytics",
  "privacy_policy_lnk4":"https://firebase.google.com/terms/crashlytics",

  "agree":"By registering you agree to the",
  "privacy_lbl":"Privacy",
  "terms_lbl":"Terms",
  "terms_h1":"Interpretation and Definitions",
  "terms_sh1":"Interpretation",
  "terms_p1":"The words of which the initial letter is capitalized have meanings defined under the following conditions.",
  "terms_p2":"The following definitions shall have the same meaning regardless of whether they appear in singular or in plural.",
  "terms_sb2":"Definitions",
  "terms_p3":"For the purposes of these Terms and Conditions:",
  "terms_p4":"Application",
  "terms_p5":"   means the software program provided by the Company downloaded by You on any electronic device, named WinDiggy",
  "terms_p6":"Application Store",
  "terms_p7":"   means the digital distribution service operated and developed by Apple Inc. (Apple App Store) or Google Inc. (Google Play Store) in which the Application has been downloaded.",
  "terms_p8":"Affiliate",
  "terms_p9":"   means an entity that controls, is controlled by or is under common control with a party, where 'control' means ownership of 50% or more of the shares, equity interest or other securities entitled to vote for election of directors or other managing authority.",
  "terms_p10":"Account",
  "terms_p11":"   means a unique account created for You to access our Service or parts of our Service.",
  "terms_p12":"Company",
  "terms_p13":"   (referred to as either 'the Company', 'We, 'Us' or 'Our' in this Agreement) refers to WinDiggy.",
  "terms_p14":"Content",
  "terms_p15":"   refers to content such as text, images, or other information that can be posted, uploaded, linked to or otherwise made available by You, regardless of the form of that content.",
  "terms_p16":"Country",
  "terms_p17":"   refers to: Pakistan",
  "terms_p18":"Device",
  "terms_p19":"   means any device that can access the Service such as a computer, a cellphone or a digital tablet.",
  "terms_p20":"Promotions",
  "terms_p21":"   refer to contests, sweepstakes or other promotions offered through the Service.",
  "terms_p22":"Service",
  "terms_p23":"   refers to the Application.",
  "terms_p24":"Terms and Conditions",
  "terms_p25":"   (also referred as 'Terms') mean these Terms and Conditions that form the entire agreement between You and the Company regarding the use of the Service.",
  "terms_p26":"Third-party Social Media Service",
  "terms_p27":"   means any services or content (including data, information, products or services) provided by a third-party that may be displayed, included or made available by the Service.",
  "terms_p28":"You",
  "terms_p29":"   means the individual accessing or using the Service, or the company, or other legal entity on behalf of which such individual is accessing or using the Service, as applicable.",
  "terms_h2":"Acknowledgement",
  "terms_p30":"These are the Terms and Conditions governing the use of this Service and the agreement that operates between You and the Company. These Terms and Conditions set out the rights and obligations of all users regarding the use of the Service.",
  "terms_p31":"Your access to and use of the Service is conditioned on Your acceptance of and compliance with these Terms and Conditions. These Terms and Conditions apply to all visitors, users and others who access or use the Service.",
  "terms_p32":"By accessing or using the Service You agree to be bound by these Terms and Conditions. If You disagree with any part of these Terms and Conditions then You may not access the Service.",
  "terms_p33":"Your access to and use of the Service is also conditioned on Your acceptance of and compliance with the Privacy Policy of the Company. Our Privacy Policy describes Our policies and procedures on the collection, use and disclosure of Your personal information when You use the Application or the Website and tells You about Your privacy rights and how the law protects You. Please read Our Privacy Policy carefully before using Our Service.",
  "terms_h3":"Promotions",
  "terms_p34":"Any Promotions made available through the Service may be governed by rules that are separate from these Terms.",
  "terms_p35":"If You participate in any Promotions, please review the applicable rules as well as our Privacy policy. If the rules for a Promotion conflict with these Terms, the Promotion rules will apply.",
  "terms_h4":"User Accounts",
  "terms_p36":"When You create an account with Us, You must provide Us information that is accurate, complete, and current at all times. Failure to do so constitutes a breach of the Terms, which may result in immediate termination of Your account on Our Service.",
  "terms_p37":"You are responsible for safeguarding the password that You use to access the Service and for any activities or actions under Your password, whether Your password is with Our Service or a Third-Party Social Media Service.",
  "terms_p38":"You agree not to disclose Your password to any third party. You must notify Us immediately upon becoming aware of any breach of security or unauthorized use of Your account.",
  "terms_p39":"You may not use as a username the name of another person or entity or that is not lawfully available for use, a name or trademark that is subject to any rights of another person or entity other than You without appropriate authorization, or a name that is otherwise offensive, vulgar or obscene.",
  "terms_h5":"Content",
  "terms_sh3":"Your Right to Post Content",
  "terms_p40":"Our Service allows You to post Content. You are responsible for the Content that You post to the Service, including its legality, reliability, and appropriateness.",
  "terms_p41":"By posting Content to the Service, You grant Us the right and license to use, modify, publicly perform, publicly display, reproduce, and distribute such Content on and through the Service. You retain any and all of Your rights to any Content You submit, post or display on or through the Service and You are responsible for protecting those rights. You agree that this license includes the right for Us to make Your Content available to other users of the Service, who may also use Your Content subject to these Terms.",
  "terms_p42":"You represent and warrant that: (i) the Content is Yours (You own it) or You have the right to use it and grant Us the rights and license as provided in these Terms, and (ii) the posting of Your Content on or through the Service does not violate the privacy rights, publicity rights, copyrights, contract rights or any other rights of any person.",
  "terms_sh4":"Content Restrictions",
  "terms_p43":"The Company is not responsible for the content of the Service's users. You expressly understand and agree that You are solely responsible for the Content and for all activity that occurs under your account, whether done so by You or any third person using Your account.",
  "terms_p44":"You may not transmit any Content that is unlawful, offensive, upsetting, intended to disgust, threatening, libelous, defamatory, obscene or otherwise objectionable. Examples of such objectionable Content include, but are not limited to, the following:",
  "terms_p45":"Unlawful or promoting unlawful activity.",
  "terms_p46":"Defamatory, discriminatory, or mean-spirited content, including references or commentary about religion, race, sexual orientation, gender, national/ethnic origin, or other targeted groups.",
  "terms_p47":"Spam, machine – or randomly – generated, constituting unauthorized or unsolicited advertising, chain letters, any other form of unauthorized solicitation, or any form of lottery or gambling.",
  "terms_p48":"Containing or installing any viruses, worms, malware, trojan horses, or other content that is designed or intended to disrupt, damage, or limit the functioning of any software, hardware or telecommunications equipment or to damage or obtain unauthorized access to any data or other information of a third person.",
  "terms_p49":"Infringing on any proprietary rights of any party, including patent, trademark, trade secret, copyright, right of publicity or other rights.",
  "terms_p50":"Impersonating any person or entity including the Company and its employees or representatives.",
  "terms_p51":"Violating the privacy of any third person.",
  "terms_p52":"False information and features.",
  "terms_p53":"The Company reserves the right, but not the obligation, to, in its sole discretion, determine whether or not any Content is appropriate and complies with this Terms, refuse or remove this Content. The Company further reserves the right to make formatting and edits and change the manner any Content. The Company can also limit or revoke the use of the Service if You post such objectionable Content.",
  "terms_p54":"As the Company cannot control all content posted by users and/or third parties on the Service, you agree to use the Service at your own risk. You understand that by using the Service You may be exposed to content that You may find offensive, indecent, incorrect or objectionable, and You agree that under no circumstances will the Company be liable in any way for any content, including any errors or omissions in any content, or any loss or damage of any kind incurred as a result of your use of any content.",
  "terms_sb5":"Content Backups",
  "terms_p55":"Although regular backups of Content are performed, the Company do not guarantee there will be no loss or corruption of data.",
  "terms_p56":"Corrupt or invalid backup points may be caused by, without limitation, Content that is corrupted prior to being backed up or that changes during the time a backup is performed.",
  "terms_p57":"The Company will provide support and attempt to troubleshoot any known or discovered issues that may affect the backups of Content. But You acknowledge that the Company has no liability related to the integrity of Content or the failure to successfully restore Content to a usable state.",
  "terms_p58":"You agree to maintain a complete and accurate copy of any Content in a location independent of the Service.",
  "terms_h6":"Copyright Policy",
  "terms_sh6":"Intellectual Property Infringement",
  "terms_p59":"We respect the intellectual property rights of others. It is Our policy to respond to any claim that Content posted on the Service infringes a copyright or other intellectual property infringement of any person.",
  "terms_p60":"If You are a copyright owner, or authorized on behalf of one, and You believe that the copyrighted work has been copied in a way that constitutes copyright infringement that is taking place through the Service, You must submit Your notice in writing to the attention of our copyright agent via email at info@windiggy.com and include in Your notice a detailed description of the alleged infringement.",
  "terms_p61":"You may be held accountable for damages (including costs and attorneys' fees) for misrepresenting that any Content is infringing Your copyright.",
  "terms_sh7":"DMCA Notice and DMCA Procedure for Copyright Infringement Claims",
  "terms_p62":"You may submit a notification pursuant to the Digital Millennium Copyright Act (DMCA) by providing our Copyright Agent with the following information in writing (see 17 U.S.C 512(c)(3) for further detail):",
  "terms_p63":"An electronic or physical signature of the person authorized to act on behalf of the owner of the copyright's interest.",
  "terms_p64":"A description of the copyrighted work that You claim has been infringed, including the URL (i.e., web page address) of the location where the copyrighted work exists or a copy of the copyrighted work.",
  "terms_p65":"Identification of the URL or other specific location on the Service where the material that You claim is infringing is located.",
  "terms_p66":"Your address, telephone number, and email address.",
  "terms_p67":"A statement by You that You have a good faith belief that the disputed use is not authorized by the copyright owner, its agent, or the law.",
  "terms_p68":"A statement by You, made under penalty of perjury, that the above information in Your notice is accurate and that You are the copyright owner or authorized to act on the copyright owner's behalf.",
  "terms_p69":"You can contact our copyright agent via email at info@windiggy.com.",
  "terms_p70":"Upon receipt of a notification, the Company will take whatever action, in its sole discretion, it deems appropriate, including removal of the challenged content from the Service.",
  "terms_h7":"Intellectual Property",
  "terms_p71":"The Service and its original content (excluding Content provided by You or other users), features and functionality are and will remain the exclusive property of the Company and its licensors.",
  "terms_p72":"The Service is protected by copyright, trademark, and other laws of both the Country and foreign countries.",
  "terms_p73":"Our trademarks and trade dress may not be used in connection with any product or service without the prior written consent of the Company.",
  "terms_h8":"Links to Other Websites",
  "terms_p74":"Our Service may contain links to third-party web sites or services that are not owned or controlled by the Company.",
  "terms_p75":"The Company has no control over, and assumes no responsibility for, the content, privacy policies, or practices of any third party web sites or services. You further acknowledge and agree that the Company shall not be responsible or liable, directly or indirectly, for any damage or loss caused or alleged to be caused by or in connection with the use of or reliance on any such content, goods or services available on or through any such web sites or services.",
  "terms_p76":"We strongly advise You to read the terms and conditions and privacy policies of any third- party web sites or services that You visit.",
  "terms_h9":"Termination",
  "terms_p77":"We may terminate or suspend Your Account immediately, without prior notice or liability, for any reason whatsoever, including without limitation if You breach these Terms and Conditions.",
  "terms_p78":"Upon termination, Your right to use the Service will cease immediately. If You wish to terminate Your Account, You may simply discontinue using the Service.",
  "terms_h10":"Limitation of Liability",
  "terms_p79":"Notwithstanding any damages that You might incur, the entire liability of the Company and any of its suppliers under any provision of this Terms and Your exclusive remedy for all of the foregoing shall be limited to the amount actually paid by You through the Service or 100 USD if You haven't purchased anything through the Service.",
  "terms_p80":"To the maximum extent permitted by applicable law, in no event shall the Company or its suppliers be liable for any special, incidental, indirect, or consequential damages whatsoever (including, but not limited to, damages for loss of profits, loss of data or other information, for business interruption, for personal injury, loss of privacy arising out of or in any way related to the use of or inability to use the Service, third-party software and/or third-party hardware used with the Service, or otherwise in connection with any provision of this Terms), even if the Company or any supplier has been advised of the possibility of such damages and even if the remedy fails of its essential purpose.",
  "terms_p81":"Some states do not allow the exclusion of implied warranties or limitation of liability for incidental or consequential damages, which means that some of the above limitations may not apply. In these states, each party's liability will be limited to the greatest extent permitted by law.",
  "terms_h11":"'AS IS' and 'AS AVAILABLE' Disclaimer",
  "terms_p82":"The Service is provided to You 'AS IS' and 'AS AVAILABLE' and with all faults and defects without warranty of any kind. To the maximum extent permitted under applicable law, the Company, on its own behalf and on behalf of its Affiliates and its and their respective licensors and service providers, expressly disclaims all warranties, whether express, implied, statutory or otherwise, with respect to the Service, including all implied warranties of merchantability, fitness for a particular purpose, title and non-infringement, and warranties that may arise out of course of dealing, course of performance, usage or trade practice. Without limitation to the foregoing, the Company provides no warranty or undertaking, and makes no representation of any kind that the Service will meet Your requirements, achieve any intended results, be compatible or work with any other software, applications, systems or services, operate without interruption, meet any performance or reliability standards or be error free or that any errors or defects can or will be corrected.",
  "terms_p83":"Without limiting the foregoing, neither the Company nor any of the company's provider makes any representation or warranty of any kind, express or implied: (i) as to the operation or availability of the Service, or the information, content, and materials or products included thereon; (ii) that the Service will be uninterrupted or error-free; (iii) as to the accuracy, reliability, or currency of any information or content provided through the Service; or (iv) that the Service, its servers, the content, or e-mails sent from or on behalf of the Company are free of viruses, scripts, trojan horses, worms, malware, timebombs or other harmful components.",
  "terms_p84":"Some jurisdictions do not allow the exclusion of certain types of warranties or limitations on applicable statutory rights of a consumer, so some or all of the above exclusions and limitations may not apply to You. But in such a case the exclusions and limitations set forth in this section shall be applied to the greatest extent enforceable under applicable law.",
  "terms_h12":"GAME RULES",
  "terms_p85":"Game timings are shown on the Home page. Before the game begins, a push notification will be sent to the user. A timer will be shown on their screens in a pop up. Once countdown timer is zero the play button will be enabled and users can play the game. Timer will be synced from our server using NTP and time across all the devices will be same. Different games have different tasks and different chances of winning. Prize will be distributed in top 10 winners of the game. The game will end when top 10 positions have been taken. Screenshots of the winners will be recorded and uploaded to the winners gallery list on the app drawer. To better the user experience games are stored in the app. The prize for this specific game will be given to the first person who finish the game. Once winner is announced our representative will contact the winner. The prize money or gift card or any other prize is sent through a third party service provider and proof of payment/delivery is kept in our records. Each game will have points for top 10 players. Based on our point system first position will get 10 points, second position will get 9 points, third position will get 8 points, fourth position will get 7 points, fifth position will get 6 points, sixth position will get 5 points, seventh position will get 4 points, eight position will get 3 points, nine position will get 2 points and tenth position will get 1 point. Bonus game will have different point system which will be described before the game. ",
  "terms_p86":"WinDiggy keeps right to disqualify any user before, during or after the game if any one violates the rules of the game. The decision made WinDiggy will be final and cannot be challenged. No prize will be given if the game is canceled or disqualified. There is no compensation given to play the game. Only the winning user is given a prize. There are no in app purchases and it is a completely FREE App.",
  "terms_p87":"The mobile application flow is as follows:",
  "terms_p88":"1. Login to App using Firebase Authentication with Phone number.",
  "terms_p89":"2. After logging to App the user is taken to the Home Screen showing information about scheduled games.",
  "terms_p90":"3. Firebase Real-time Database is integrated in the App to receive all that information.",
  "terms_p91":"4. Before the start of game user receive push notification from Firebase notifying user that game is going to start.",
  "terms_p92":"5. App is using NTP to show synchronized time across all the devices for the game.",
  "terms_p93":"6. Firebase Real-time Database is integrated in the App to make synchronized data communication across all connected devices.",
  "terms_p94":"7. At the end of game the App is captures the screenshot of winner and passes it to server to save the details.",
  "terms_p95":"8. App is using Internet permission to make connection possible between client and server.",
  "terms_h13":"Governing Law",
  "terms_p96":"The laws of the Country, excluding its conflicts of law rules, shall govern this Terms and Your use of the Service. Your use of the Application may also be subject to other local, state, national, or international laws.",
  "terms_h14":"Disputes Resolution",
  "terms_p97":"If You have any concern or dispute about the Service, You agree to first try to resolve the dispute informally by contacting the Company.",
  "terms_h15":"For European Union (EU) Users",
  "terms_p98":"If You are a European Union consumer, you will benefit from any mandatory provisions of the law of the country in which you are resident in.",
  "terms_h16":"United States Legal Compliance",
  "terms_p99":"You represent and warrant that (i) You are not located in a country that is subject to the United States government embargo, or that has been designated by the United States government as a “terrorist supporting” country, and (ii) You are not listed on any United States government list of prohibited or restricted parties.",
  "terms_h17":"Severability and Waiver",
  "terms_sh8":"Severability",
  "terms_p100":"If any provision of these Terms is held to be unenforceable or invalid, such provision will be changed and interpreted to accomplish the objectives of such provision to the greatest extent possible under applicable law and the remaining provisions will continue in full force and effect.",
  "terms_sh9":"Waiver",
  "terms_p101":"Except as provided herein, the failure to exercise a right or to require performance of an obligation under this Terms shall not effect a party's ability to exercise such right or require such performance at any time thereafter nor shall be the waiver of a breach constitute a waiver of any subsequent breach.",
  "terms_h18":"Translation Interpretation",
  "terms_p102":"These Terms and Conditions may have been translated if We have made them available to You on our Service.",
  "terms_p103":"You agree that the original English text shall prevail in the case of a dispute.",
  "terms_h19":"Changes to These Terms and Conditions",
  "terms_p104":"We reserve the right, at Our sole discretion, to modify or replace these Terms at any time. If a revision is material We will make reasonable efforts to provide at least 30 days' notice prior to any new terms taking effect. What constitutes a material change will be determined at Our sole discretion.",
  "terms_p105":"By continuing to access or use Our Service after those revisions become effective, You agree to be bound by the revised terms. If You do not agree to the new terms, in whole or in part, please stop using the website and the Service.",
  "terms_h20":"Contact Us",
  "terms_p106":"If you have any questions about these Terms and Conditions, You can contact us:",
  "terms_p107":"By email: info@windiggy.com",
  "terms_p108":"By visiting this page on our website: www.windiggy.com",
  "terms_p109":"Daily contest and challenge games will be available throughout the day in specific time slots. Daily contest and challenge game prize will be shared between top three users First will get 50%, second will get 30% and third will get 20%. There will be only points for the top three position holders in daily contest and challenge games as follows.",
  "dailyContest":"Daily Contest",
  "scoreboard":"ScoreBoard",

  "leaderboard":"Leaderboard",

  "game_rules":"How to Play and Rules",
  "tissue_game_test":"(Please swipe out ",
  "tissues":" tissues)",
  "scratch_game_test":"(Please scratch the picture below)",

  "you_top":"Good you are on top",
  "betterLuck":"Better Luck Next Time.",
  "time_to_beat":"Time to Beat",
  "score_to_beat":"Score to Beat",

  "game_end":"Game End",
  "chances":"Attempts",
  "sample_prize":"Rs. 500",
  "tap_color":"Tap the color below",
  "daily_contest":"Daily Contest",
  "24hr_contest":"24 Hr Contest",
  "daily_contest_text":"Daily contest game will start at 10:30 am and will end at 10:30 pm. The person with the lowest time or the highest score will be declared the winner. There will be only one winner.",
  "flip_text":"Tap the pair in sequence",
  "please_wait":"Please wait while loading data......",
  "block_chat":"Sorry your account has been blocked for public chat.",
  "block_game":"Sorry your account has been blocked.",
  "age_limit":"By clicking on the box I agree that i am at least 13 years or older. I also agree to the ",
  "terms_p110":"WinDiggy welcomes everyone over the age of THIRTEEN for respectful and considerate conversation.",
  "terms_p111":"THE FOLLOWING IS A LIST OF RULES WHICH HAVE BEEN PROVEN TO HELP CREATE THE SAFEST ENVIRONMENT POSSIBLE FOR OUR MEMBERS. THESE RULES MUST ALWAYS BE ADHERED TO BY ALL MEMBERS. THE MOMENT YOU CONNECT TO THE CHAT ROOM, YOU ARE AGREEING TO FOLLOW EACH AND EVERY GUIDELINE LISTED BELOW:",
  "terms_p112":"This Chat Room is run by a WinDiggy which reserves the right to censor, remove and ban any individuals that do not uphold all rules and regulations that have been agreed upon and listed. Any individual that is seen partaking in any of the following content during conversation may be banned from the WinDiggy app. For example we discourage:",
  "terms_p113":"Sexual Conversation",
  "terms_p114":"Racism/Anti-Semitism/Hate",
  "terms_p115":"Glorification of Alcohol/Drugs or Suicide",
  "terms_p116":"Software Piracy",
  "terms_p117":"Disrespectful discussion",
  "terms_p118":"The list above is not exhaustive, but demonstrative.",
  "terms_p119":"ANY THREAT, DIRECT OR INDIRECT TO ITS OWNERS OR VOLUNTEERS, WILL RESULT IN AN IMMEDIATE AND PERMANENT BAN. WE WELCOME ALL REASONABLE AND MATURE SUGGESTIONS OR REQUESTS, BUT WE WILL NOT TOLERATE THREATS OR ABUSIVE LAUNGUAGE.",
  "terms_p120":"GENERAL GUIDE, SUGGESTIONS AND RULES",
  "terms_p121":"We urge you not to share any personal information and are not responsible for any type of harm caused due to sharing things such as, personal e-mail, telephone number and street address. Although most people in the Chat Room are here for help and support, there may be untrustworthy people out there who may not have the best intentions. Please proceed with caution.",
  "terms_p122":"Prohibited Behavior:",
  "terms_p123":"Foul language. Please refrain from using swear words, even in a disguised form. Less offensive curse words will be tolerated, but with discretion and only when deemed necessary by the moderators. Failing to adhere to this rule will result in a kick and possibly a ban.",
  "terms_p124":"Flooding and Spamming will not be tolerated. Continued flooding and spamming can result in a permanent ban.",
  "terms_p125":"Unsolicited invitations to any other website or app are also prohibited and will result in a permanent ban.",
  "terms_p126":"Any action that results in the disruption of this Chat Room will be handled immediately and without leniency. You will be permanently banned. Disruptions include hateful and intentional actions which hinder the safety of other users, verbal abuse, spamming/flooding, any breaking of the above listed banned content, hostility, and not following the moderators (Operators/Ops) instructions.",
  "terms_p127":"WinDiggy encourages the use of creative and expressive nicknames, and only asks that they are not offensive or hateful, and that you continue to use the same nickname each time you visit. Changing nicknames prevents friendship and trust from occurring. Please refrain from using foul language as part of your nickname.",
  "terms_p128":"Links to any other site for the purpose of advertising as opposed to helpful information will not be tolerated. It will result in a kick and possible ban from the entire network..",
  "terms_p129":"Harassment and abuse of WinDiggy users will not be tolerated. Harassing or abusing anyone, including users, moderators, or any other staff will result in immediate action. Actions taken will include, kicking, banning or permanent expulsion from the app..",
  "terms_p130":"DISCLAIMER",
  "terms_p131":"WinDiggy takes no responsibility whatsoever for opinions expressed or actions taken by users. All sections of this App are used by you (as the user), at your own risk and without liability to us (the provider), in any shape or form. Moreover WinDiggy reserves the right to ban or remove any individual or individuals at will for any reason and at our discretion.",
  "terms_p132":"These Terms of Service can and will be changed at will without notice.",

  "terms_p134":"First position will get 5 points",
  "terms_p135":"Second position will get 3 points",
  "terms_p136":"Third position will get 2 points",

  "caught_cheating":"You entered before time. Sorry you cannot play this game any more."



}



